@extends('layouts.main')

@section('content') 
<div class="page-section pt-5">
    <div class="container">
      <div class="row">
        <div class="col-lg-8">
          <article class="blog-details">
            <div class="post-thumb">
                <img src="{{ asset('images/blog/plazmo.jpg') }}" alt="blog_3">
            </div>
            <h2 class="post-title h1">Какво е плазмотерапията</h2>
            <div class="post-content">
              <p>
                Методът „плазмотерапия“ е иновационен и най-общо представлява инжекционно
                въвеждане на специална плазма в тъканите на пациента, обогатена с тромбоцити,
                като целта е локална стимулация на регенераторните процеси.

              В Отделението по ортопедия и травматология на пловдивската университетска
              частна болница методът успешно се прилага вече от година,
              като през последните шест месеца търсенето му от пациентите
              с възпалителни заболявания е особено активно.
              Това е така, защото терапията дава силно положителен резултат,
              а е почти без странични ефекти.
              „Всъщност в УМБАЛ „Пълмед“ възстановяваваме стави, сухожилия и меки тъкани
              с помощта на плазмотерапия“, заключава д-р Гоновски.
              </p>
              <p>

            Доктор Гоновски обаче предупреждава,
            че както при всяка друга манипулация с цел инжектиране на вещества,
            и при плазмотерапията се срещат противопоказания при прилагането й.
            Тя не се препоръчва на пациенти с туморни заболявания, с тромбоцитопении,
             при грип или инфекциозни заболявания.
              Честотата на процедурите в общия случай варира между една и три.
               Те се извършват през седмица в период от един месец.
               За настъпване на ефект може да са нужни няколко инжекции на сесия,
            както и няколко сесии в продължение на 3 до 6 месеца,
            обяснява още д-р Кристиян Гоновски.
              </p>
              Важно е обаче да се отбележи, че сама по себе си плазмотерапията не е еликсир, който непременно лекува всякакви ортопедични и травматологични заболявания. Целта на прилагането на този иновационен метод е да се сведе до минимум количеството
              на приеманите от пациентите обезболяващи и противовъзпалителни медикаменти.
              <p>

              </p>
            </div>
          </article> <!-- .blog-details -->
        </div>
      </div> <!-- .row -->
    </div> <!-- .container -->
  </div> <!-- .page-section -->
@endsection
