@extends('layouts.main')

@section('content')
<div class="page-section pt-5">
    <div class="container">
      <div class="row">
        <div class="col-lg-8">
          <article class="blog-details">
            <div class="post-thumb">
                <img src="{{ asset('images/blog/26.jpg') }}" alt="blog_3">
            </div>
            <h2 class="post-title h1">Пловдивско семейство лекари от Битоля: Заклели сме се, че ще помагаме на хората независимо от времето и мястото</h2>
            <div class="post-content">
              <p>
              Лекарите са героите на 2020 година. И за разлика от повечето професии,
              те не почиват по време на Коледните и Новогодишните празници,
              а работят, за да спасяват човешки животи. И това е естествено,
              защото професията ни изисква жертви, тъй като сме дали Хипократова клетва,
              че ще помагаме на хората независимо от времето и мястото,
              категорични са семейството лекари Кристиян и Иванка Гоновски.
              </p>
              <p>
              Те са семейство от 2015 година.
              И двамата са родом от Битоля, Македония,
              но са избрали да живеят и работят в Пловдив.
              Родителите на лекаря са юристи,
              но той и брат му решават да се посветят на най-хуманната професия,
              като завършват медицина в България.
              Д-р Иванка Гоновска пък продължава семейната традиция от страна на баща си,
              който е лекар стоматолог. Попрището, която обаче тя избира е кардиологията.
              </p>

              <p>
                След като завършва висшето си медицинско образование, д-р Кристиян Гоновски започва работа в отделението по
                ортопедията на бившата Окръжна болница в града на тепетата, където е цели 7 години.

              Преди да започне работа в Пловдив,
              съпругата му е кардиолог 6 години в УМБАЛ „Царица Йоана-ИСУЛ“ в София.

              В момента д-р Гоновски е един от водещите ортопеди в болница „Пълмед“ в Пловдив,
               а неговата нежна половинка е кардиолог в амбулатория за индивидуална практика,
               както и в МЦ „Тракия“. И двамата работят и към МЦ 6 в града.
              </p>
            </div>
          </article> <!-- .blog-details -->
        </div>
      </div> <!-- .row -->
    </div> <!-- .container -->
  </div> <!-- .page-section -->
@endsection
